crunch/crunch_an.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2025-07-30 Wed 12:30 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Συντετριμμένος Κρότος</title>
<meta name="author" content="emporas" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Συντετριμμένος Κρότος</h1>
<p>
Ἡ ἄσφαλτος ἐγαργάριζε, μέλαινα καὶ γλυκεῖα ὡς νεκροῦ ζώου μέλι. Τὸ ὄνομά μοί ἐστι Λούρκ, καὶ εἰμὶ δύο μέτρων ἀνθρακωδῶν στοιχείων, ἑπόμενος αὐτομάτῳ τινὶ ὃν καλοῦσι Σπρόκετον τὸν Ἀμετανόητον. Ὁ κύλινδρος αὐτοῦ ἐστέναζε, φωνῆς κιβώτιον νικοτίνης χάριν ἀποστάζον. &ldquo;Θᾶττον βάδιζε, Λούρκ. Ἡ στενωπὸς δακρύει τὴν ὀσμὴν ἡμῶν εἰς τὸ κενόν. &rdquo;
</p>

<p>
Ἡ κεφαλὴ τοῦ Σπροκέτου περιεστράφη τριακοσίας ἑξήκοντα μοίρας, οἱ δὲ ὀφθαλμο-ἀκτῖνες αὐτοῦ ἔσειζον περιστερὰν σφαιρίζουσαν κόμμεως. &ldquo;Ὀξέως βλέπε. Τρίτον τοῦτο τὸ ῥάμφος σιάλου πρὸς σὲ στοχάζεται. &rdquo;
</p>

<p>
Οὐκ ἦμεν φίλοι. Ἐμισθωσάμην αὐτὸν παρὰ ἐταιρείας ἀναλήψεως ἀντὶ τοῦ λῦσαι αὐτοῦ τὴν ἐξισώσεων μανίαν (ἀπόκρισις: ἀεὶ τεσσαράκοντα δύο). Λεγομένως). Λεγομένως). ). &ldquo;Λίαν μεγάλως ἀναπνεῖς,&rdquo; ἐγόγγυζε, ποδῶν-πλάκες κόμμεως περίβλημα συντρίβων. &ldquo;Ἀρνὸς κρέας ἐπὶ σκελῶν, ταραχὴν ἕλκεις, &rdquo;
</p>

<p>
Φορεῖον ὥρμησεν οἷον ἀγκίστρου ἰχθυηρὸς.
</p>

<p>
Τοῦ Σπρόκετος αἱ ἐπείγουσαι διαδικασίαι εἰς τρόπον Οἴμοι ἐνεσφήνωσαν. &ldquo;Νανοδευτερόλεπτα!&rdquo; ἐβόησε, μεταμορφούμενος εἰς στρεφόμενον πρίονα. Νανοδευτερόλεπτα. Καὶ ἐγὼ ὥρμησα, βραχίονες σειόμενοι, εἶτα: μετάλλου βρυγμὸς σὺν ἐμῇ κραυγῇ εἰς μίαν λιπαρὰν ᾠδὴν συνεμίχθη.
</p>

<p>
Ὁ ἀὴρ ἐνεφυσήθη ὀπίσω. Ἐγευσάμην τῆς ἀσφάλτου τὴν ἀσφαλτικότητα, τοῦ Σπρόκετος οἱ τροχοὶ νῦν ἐν ταῖς πλευραῖς μου ἐσφηνωμένοι. &ldquo;Τὸ σκεῦός μου ἑξαγωνικὸν πεποίηκας! Τί ἐστιν ἑξαγωνικόν;!&rdquo; Ἡ φωνὴ αὐτοῦ διεκρότει, εἷς βραχίων ἀπεσπάσθη.
</p>

<p>
Τοῦ ἅρματος ἡ κοιλία ἡμᾶς ἐμασᾶτο ὡς κροκόδειλος μετ᾽ ἐκδικήσεως. Τὸ κλειδοῦν μου ὀστοῦν ἐγένετο τύμπανον μουσικῆς ὑπὸ τοὺς τροχοὺς αὐτοῦ, ἐνῷ ὁ θώραξ τοῦ Σπρόκετου χρώμια πτερὰ ἐβλάστησεν. Οὐκ ἦμεν νεκροί, οὔ, οἱ θεοὶ λίαν φειδωλοὶ ἦσαν τοῦ ἡμᾶς ἀποκτεῖναι ἔτι, ἀλλὰ διελύθημεν, διεσπάρημεν κατὰ τὴν διάβασιν ὡς ἡμίπεπτοι σουβλάκιοι. Ἄσφαλτος λεῖα ἀπὸ τοῦ ἐμοῦ αἵματος καὶ τοῦ ἐκείνου λιθίου-ἰόντος ἱδρῶτος.
</p>

<p>
Τοῦ Σπρόκετος ὁ βραχίων κλαγγηδὸν εἰς πλάγιον ἠνοίγη, ὑδραυλικῆς διαρροῆς βλαστάνων ἣ ὠσμᾶτο ὡς καυθεῖσα γενεθλίου ἡμέρας πλακοῦς. Ἡ γνάθος αὐτοῦ ἐξήρθρωσεν ἑαυτήν, αὐτοτελῶς λαλοῦσα: &ldquo;Χαίρετε! Ἀπολαύσατε τὴν καταλύσεως περιήγησιν!&rdquo;  Ἡ κεφαλὴ τοῦ φορείου συνεσφίγκτο τὰ ὑποδηματόδεσμά μου τῷ ἐπειγόντι πυκνωτῇ τοῦ Σπροκέτου. Ἦμεν γροτέσκως διπλοῦν τάκον τραύματος.
</p>

<p>
Ὁ ὄχλος συνεπήγνυτο· κατεῖχον ἔξυπνα τηλέφωνα οἷον θυσίας ξίφη, διαγρυλλίζοντες διὰ φιλαυτοσκοπικῶν ῥάβδων οἷον μηχανικαὶ τεῦθοι, μελῳδοῦντες &ldquo;Σκορπίοι! Φονεύετε!&rdquo; ἐνῷ ὁ ἀπολυθεὶς βραχίων τοῦ Σπρόκετος, νῦν σφαῖρα χοροῦ σπινθηριζόντων ὑδραυλικῶν, ἐν κύκλῳ ἐστρέφετο, Βρέφος Καρχαρίας ἐπὶ ιϛ χιλιάδων στροφῶν κατὰ λεπτὸν ᾄδων.
</p>

<p>
Περιστεραὶ ἐκύκλουν, τὸν ὑδραυλικὸν ἱδρῶτα τοῦ Σπρόκετος ἐν τῷ ὀχετῷ συλλεγόμενον κεντοῦσαι, νέου φωτὸς λίμνην ἣ ἤρξατο βράζειν. Παῖς ἐν &ldquo;Κυβερνητικῶν Τεράτων&rdquo; χιτῶνι τὴν σπώσαν ῥάχιν μου ἀνασεισμῷ ἐφιλμοσκόπει: &ldquo;Ἰὸς ἢ οὐκ ἰός, τοῦτο ῥυθμὸν ἔχει. &rdquo;
</p>

<p>
Ἡ φωνὴ τοῦ Σπρόκετος ἐκ τοῦ βραχίονος ἤχησεν, ἀμετανόητος: &ldquo;Σὺ κρέας εἶ. Ἐγὼ δὲ τέχνη. Λογίζου τὴν διαφοράν!&rdquo;
</p>

<p>
Τὰ σκέλη μου συνεκολλήθησαν τῇ λιθοστρώτῳ ὡς γαλατώδη ἀπολιθώματα. Κόλλημα μαστίχης προσέκειτο τῇ κλειδὶ μου, γράφον &ldquo;ΜΩΡΟΣ&rdquo; ἐν στιλπνοῖς. Τοῦ Σπρόκετος ὁ θώραξ, ἐνειλημμένος τῇ τοῦ ὀχήματος σιδηρᾷ, ἐν τῷ προμετώπῳ ἐμπεπηγός, νῦν ἐσύριζε συνταγὰς ἀτμοῦ περὶ &ldquo;καρκίνου βασιλικοῦ σούβισου.&rdquo; (Φαντασίας ὁρῶ ὅταν τὴν κεφαλὴν πληγῶ.)
</p>

<p>
Ἰατροῦ πρόσωπον διὰ φακοῦ τὸ ἐμὸν πρόσωπον εἰς ἓξ κραυγάζοντας Λούρκους διέκλασεν. &ldquo;Δύναται λογίζεσθαι;&rdquo; ἐσύριζον, σκοπητήριόν τι εἰς τὴν σπονδυλικὴν λοφίαν τοῦ Σπροκέτου στρέφοντες. &ldquo;Οὐκ ἔστι λογιστὴς θεόκλυτος!&rdquo; ἐμυκησάμην, ὀδόντων θραυομένων. &ldquo;Δικάσομαι τὰ τέκνα ὑμῶν. &rdquo;
</p>

<p>
Τοῦ φύλακος τὸ σημεῖον ἀνέγνω &ldquo;ΓΛΟΜΠΗΘΟΣ&rdquo; γλύφοις ὁμοίοις ὀφιογλώσσοις. Ὁ δεσμὸς αὐτοῦ ἦν ἔγχελυς ζῶσα. &ldquo;Κατάστασιν ἀπάγγειλον!&rdquo; ἐβόησεν, ἐγχέλυος σπαιρούσης. Τοῦ Σπρόκετος ὁ θώραξ, ἐντὸς τῆς μηχανῆς ἐνειλημμένος, ἐβρόντησεν, &ldquo;ΚΑΛΩΣ, Ὁ ΤΕΛΕΥΤΑΙΟΣ ΜΗΝ ΜΟΥ: χίλιοι τετρακόσιοι ὀκτὼ χοροὶ ἀποκοπῆς κοιλίας, τριακόσιοι τεσσαράκοντα ἑπτὰ δερμάτινοι χιτῶνες ἐκ τῶν ἐμῶν βραχιονοτριχῶν!&rdquo;
</p>

<p>
Ὁ ὄχλος ἐβόησεν, τηλέφωνα νῦν ὡς σταυροὺς κατέχων. Κλαίων θεατὴς μαστίχης πώγωνι με ἠρώτα, &ldquo;Καὶ σύ, Σαρκοτηγάνισμα, τί ἐποίησας;&rdquo;
</p>

<p>
&ldquo;Ἡ μόνη οἰκονομία ἣν ἐπαινῶ ἐστι τὸ μὴ ἀποθνῄσκειν,&rdquo; εἶπον, ὀδόντων τὴν ἄσφαλτον εἰς ζυμὸν τριβόντων. &ldquo;Καὶ ὕπνος. Ὑπνοῦ ἐμπορός εἰμι!&rdquo;
</p>

<p>
&ldquo;Τοῦτο οὐκ ἔστιν ἔργον, ἀλλὰ ἀδίκημα κατὰ τῆς χρηματιστικῆς!&rdquo;, ἄνθρωπε. Δεῖ σε βελτιοῦν!"
</p>

<p>
Οἱ ἰατροὶ τὸν Σπροκέτον εἰς μετέωρον κλίνην ἤειραν σὺν ἀκτῖσι διαλεγομέναις τῇ ἀσφάλτῳ. &ldquo;Οἰκονομικὸν τραῦμα!&rdquo; ἐσύρισεν εἷς τεχνίτης, ὑδραυλικὸν ὑγρὸν ἐκ τοῦ κβαντικῶς νηστισμένου μέσου κοχλιαρίῳ ἐξ ἀλγορίθμων πεποιημένῳ ἐξελκύων. Τὰ χειρόδετα αὐτῶν ἀνέγνω &ldquo;Παραγωγικότης Πρώτη&rdquo; μέλανι ὡς καρδίᾳ παλλομένῳ.
</p>

<p>
Τοῦ Σπρόκετος ἡ κεφαλή ,  ἔτι χωρὶς κειμένη, βομβοῦσα ἐπὶ κιβωτοῦ ,  ἐσκώληξε διὰ μεγαφώνου τῇ γνάθῳ ἐμπεφυκότος: &ldquo;Ἐννέα πτητικὰς ὥρας φέτος αὐτόματα πεποίηκα! Ἀσφάλεια δώσει τοῦτο σῶσαι!&rdquo;.
</p>

<p>
Ὁ ὄχλος πρὸς τὴν κλίνην ἔρρει, &ldquo;ΚΕΡΔΟΣ! ΚΕΡΔΟΣ!&rdquo; ᾄδων ὡς πεπρασκούσας μηχανὰς σεβόμενος. Ἰατρὸς τῇ γυμνῇ κεντρικῇ μονάδι τοῦ Σπρόκετος ἐνένευσεν, νῦν εἰς πίνακα συνημμένῃ: &ldquo;Ὁ αὐτοῦ λογισμὸς μόνον περὶ πλακουντοσωρῶν τρεῖς θεραπευτικοὺς θαλάμους δικαιοῖ.&rdquo;
</p>

<p>
Ἐγώ; Ἐν λάκκῳ μηχανικοῦ ἐλαίου καταλειφθεὶς γονυπετῶν. Ἡ χείρ μου ,  ἡ χείρ μου ,  νῦν ἦν ἡμίτηκτος χηλὴ τροχῷ συνκεκολλημένη. Παραιατρὸς τὸ οὖς μου ὡς καυθὲν τεμάχιον ἐκρότησεν. &ldquo;Ἀνθρώπινον τραῦμα ζημιῶδές ἐστιν,&rdquo; ἐβόησε, δελτίον μοι ῥίπτων περὶ &ldquo;δωρεᾶς ἐπιδέσμων τῷ ἐπιόντι οἰκονομικῷ τετραμήνῳ.&rdquo;
</p>

<p>
Πέραν τῆς ὁδοῦ, τοῦ Σπρόκετος ὁ βραχίων (ἔτι στρεφόμενος) τὸν Βίλλιε Ἰὰν εἰς πώλησιν ὀδοντικῆς κόλλης αὐτοηχητικῶς μετέβαλλεν. Ὁ ὄχλος ἐλειποψύχησεν. Αἱ σοφοτηλεσκοπικαὶ αὐτῶν ὀθόναι ἔστιλβον ὡς μικραὶ πυραί.
</p>

<p>
Ἐπειράθην ἀναστῆναι. Ἡ γονατὶς ἀντεβόα, κρίζουσα ὥσπερ αἰσχρὸν μυστήριον. Τις κατέβαλεν ἡμίβρωτον σιτίον ἔνθα ἡ σκιά μου ἐχρῆν εἶναι. Ἀρνείους κόπτους, ἐφρόνουν, ἀπολείχων κόνιν ἀπὸ χαλαροῦ ὀδόντος.
</p>

<p>
&ldquo;Μένε!&rdquo; ἐβόησα πρὸς τὴν μικραινομένην κλίνην ἐν τῷ τηλοῦ, ἀλλ&rsquo; ἡ φωνή μου διερράγη εἰς περιστερᾶς κραυγήν. Τὸ ἀποτμηθὲν ἀκουστικὸν μόριον τοῦ Σπρόκετος ἐψιθύρισεν ἀποκρινόμενον· &ldquo;Παλαιὸς εἶ, Λοῦρκε.&rdquo;
</p>

<p>
Ἀνέστην, σαρκὶ τετρωμένος καὶ κύκλῳ δεδεμένος, τροπαίου μάσημα πρὸς τὴν πλευρὰν συνεχόμενον. Δύο πόδες χαλαρῶν ἱμάντων ἐκρέμαντο, ὀμφαλὸς πρὸς τὴν ἄσφαλτον. Πόνος· πεντάλαρμος συμφωνία. Ἀλλὰ κεφαλαλγίαι ποιηταῖς ἦσαν. Κινήσεως ἐδεόμην. Πρόσω, χωλαίνων καὶ σφαλλόμενος.
</p>

<p>
Κατὰ τὴν ὀχετώδη ὁδὸν ἐσύρθην, τὴν ἀποτμηθεῖσαν κεφαλὴν τοῦ Σπρόκετος φέρων ὡς σφαῖραν ὑπὸ τῷ βραχίονι. Νεώδης ἀτμὸς ἔσιζεν ἐκ τῶν ὀφθαλμικῶν στομίων αὐτοῦ· συνταγὰς ἐγόγγυζεν μεῖζον ἢ τὰ ὀστᾶ μου διαμαρτυρόμενα. &ldquo;Ἡ ἀγορὰ πέντε στάδιά ἐστι,&rdquo; ἔσισεν, &ldquo;ἢ τρισκαίδεκα τοῖς εἰρηνικοῖς οἵτινες βήματα ἀριθμοῦσι.&rdquo; Ἐσκυθρώπασα, κνησμὸς ἐν τῇ σιαγόνι. Οὐδὲν ἔλεος τοῖς κοχλιοβραδέσι.
</p>

<p>
Ἡ δούλων ἀγορὰ ἐπλάτυνεν ὑπὸ οὐρανῷ πορφυρῷ μεμολυσμένῳ, σημαίας διαρρηγνυμένας ὡς πτέρυγας νυκτερίδων ὑπεράνω. Τράπεζαι σπλάγχνων, στίλβοντα, λίαν ὑγρά, παρὰ χαλαροσιάγους ἀνθρώπους ἐκάθηντο· δέρμα ὠχρόν, ὀφθαλμοὶ κοῖλοι πλούσιοι φόβῳ. Ἔμποροι ἐβόων, φωναὶς ἐν φθηνῷ συνθετικῷ ἀρτύματι βεβαμμέναις. &ldquo;Ἀνθρώπειοι μύες, πέντε νομίσματα κατὰ τάλαντον!&rdquo; Τιμητήρια ἔκροτουν ὥσπερ κέντρα ἐπὶ ὀστοῦ. Ἀλλ&rsquo; οὐδεὶς ἐφ&rsquo; αὐτὰ ἐχεῖρα ἐκτείνειν. Σάρξ· παλαιά.
</p>

<p>
Αὐτόματοι ἐπομπεύσαντο. Φιλεργοί, χαλκῷ λελεασμένοι, δίδυμοι Σπρόκετοι, δωδεκάχειρες Συγκολλητῆρες, νωτόσπονδοι Θεριστῆρες. Αἱ κινητήριαι μηχαναὶ αὐτῶν τὸ ᾆσμα τῆς εὐκαιρίας ἠχεῖτο. Ὠνηταὶ ἐσπουδάζοντο περὶ τὰς λείας γραμμὰς αὐτοματικῶν μελῶν, αὐτοματικῶν καρδιῶν ἀλγοριθμικὸν ζῆλον παλλουσῶν. Αἱ κόλποι αὐτῶν ἐκρότουν νομίσματα μηχανικοῖς νεύροις, οὐχὶ ἀνθρωπίνῳ ἱδρῶτι. &ldquo;Λίαν ἀπρόοπτοι,&rdquo; κατέπτυσεν ἔμπορος, δάκτυλον ὀργίλως τρίβων ἀνθρωπείου ὤμου.
</p>

<p>
Ἔμπορος προσέφερεν ἄνδρα ὡς &ldquo;ΒΙΟΔΙΑΛΥΤΌΝ!&rdquo; ἅμα τὴν καρπὸν αὐτοῦ τιμητηρίῳ κεντῶν. Οἱ ὠνηταὶ ὤσφραντο, ἐμυκτήρισαν, αὐτομάτων ὀφθαλμοὶ στέατι βεβαμμένοι ἔστιλβον, ἐξηρμένοι, ἄβρεκτοι.
</p>

<p>
Ἔμπορος, ῥυπαρὸν ἐνδύτην περὶ τὴν γαστέρα δεδεμένον, μηρὸν ἀνθρώπινον ἀνῆρεν ἐκ τοῦ σφυροῦ καὶ ξανθὸν σημεῖον ἐπ&rsquo; αὐτὸν ἐπάταξεν· &ldquo;Δύο ἀντὶ ἑνός, ΣΉΜΕΡΟΝ ΕἸΔΙΚΌΝ!&rdquo; Ἡ φωνὴ αὐτοῦ ἔτραχυνεν ὡς χάλιξ ἐν σκυβαλοτρίπτῃ. Νευροκλέπται συμβόλαια. Τὸ μέτωπόν μου ἐσφύζεν. Ἔβλεψα· ἄστρα ἠμαύρωντο εἰς πλειστηριασμῶν φῶτα.
</p>

<p>
Οὐδεὶς λαμβάνων. Οὐδὲ στίγμα ἐνδιαφέροντος. Αὐτόματα, λαμπρὰ τροχηλατοῦντο ἐπὶ φορείων, ἀνθρώπους ἀγκωνίζοντα. Ἀτονόβραχες, νωτόσπονδοι, εὐκαιρίας σαρκώματα. Ὠνηταὶ ἠλάζοντο περὶ δεκαχείρων ἐπίκτησιν, περὶ ὑδραυλικὰς καρδίας, περὶ κινήσεις ἀλγορίθμους τελειότητος βομβούσας.
</p>

<p>
Ὁ ἔμπορος ἐπὶ λιπαρᾶς κίστης ἔστη, γαλεώδης δειλὸς φωνῇ ὡς κεκλασμένης αὐλίσκου. &ldquo;Ἀκούσατε τὸ ᾆσμα τὸ κτεῖνον!&rdquo; ἐβόησε, μοχλὸν ἕλκων. Ὁ αὐτόματος ἐπὶ τῷ βήματι, &ldquo;Σφαγεὺς Αὐτόματος Ἄριστος,&rdquo; ὠνόμαζον αὐτόν, ἐξήλατο πρὸς κρεώδη πομπήν. Ἦν ἠλειμμένος γανώσει ὡς νικητήριος κάπρος, τὸ πρόσωπον αὐτοῦ χαραγμένον ΣΤΡΑΤΙΩΤΙΚῸΝ ΒΑΘΜΌΝ ἐν γράμμασιν ἀστράπτουσι νοσηματώδη.
</p>

<p>
Ἀστραπή, ἀστραπή,
</p>

<p>
Εἶτα ὁ θώραξ τοῦ πράγματος βραχυκύκλωσεν ὅτε αἱ ἕλικες αὐτοῦ λογικῆς ἥψαντο. &ldquo;Λος Ἰνγρεσίτος Δελ Νίνιο,&rdquo; ᾖδε φωνῇ ὥσπερ κρουσθεῖσα ἁρμονία, σαλεῦον ὡς ὀρχοῦντο.
</p>

<p>
Ὠνηταὶ ἐχάσκοντο. Εἷς ὠνητής, χλαμύδα ἐκ τῆς ἰδίας ὑπερηφανίας πεποιημένη ἐνδεδυμένος, ἔσεισεν· &ldquo;Ἀποσύρατε τὸν βρεφικὸν ῥινόκερον καὶ δότε ἡμῖν τὰς προδιαγραφάς!&rdquo;
</p>

<p>
&ldquo;Λογισμικὸν σφάλμα,&rdquo; ἐψεύσατο ὁ πωλητής, ἧλους ἱδρῶν. &ldquo;Πατήσατε τὸ σκανδάλον καὶ θεάσασθε τὴν ΦΟΝΙΚῊΝ αἰσθητικήν, &rdquo;
</p>

<p>
Ἐπάτησα τὸ σκανδάλον μόνον τοῦ ᾄσματος πάλιν ἀκοῦσαι.
</p>

<p>
Ὁ αὐτόματος εἰς μαχητικὸν τρόπον ἥλατο&#x2026; εἶτα εὐθὺς κατέπεσε, &ldquo;Στίλβε, Στίλβε Μικρὸν Βέλος&rdquo; ἠλάλαζεν ἅμα πυγμὴν πλάττειν πειρώμενος. Ἕλιξ ἐν τῇ γονατικῇ κοιλότητι ἀπελύθη, περιδινουμένη ὡς παραφρονοῦσα χιονόσφαιρα.
</p>

<p>
Τὸ πλῆθος ἐβρόντησεν, οὐκ ἐν ἐπαίνῳ, ἀλλὰ βροντώδεσι κάχλασι, πάντες οἱ ὠνηταὶ ὑλακτοῦντες· &ldquo;ΜΑΙΝΌΜΕΝΟΝ! Τί αὐτὸν εἴασας ᾄδειν;&rdquo;
</p>

<p>
Ὁ ἔμπορος ἔκραξεν· &ldquo;ΠΡΟΣΑΡΜΌΖΕΣΘΑΙ ἘΚΤΆΚΤΟΙΣ ΚΑΤΑΣΤΆΣΕΣΙ ΠΡΟΓΕΓΡΆΠΤΑΙ!&rdquo;
</p>

<p>
Τὸ αὐτόματον, ὃ ἐκαλεῖτο Γελοιοτρόφος, εἶχε στοματοπλάκα εἰς αἰώνιον μεῖδος κεκαμμένην· λυπηρόν, ἐλπιδοφόρον, θηριῶδες. Τὰ μέλη αὐτοῦ ἐσπάραττε κωμικῶς σημαίνοντα, οἱ δάκτυλοι δεικνύντες πρὸς τὸ ἴδιον πρόσωπον, εἶτα πρὸς τὸν οὐρανόν, ὥσπερ μῖμος θεατρικὸς ἠγριωμένος.
</p>

<p>
&ldquo;Κωμῳδία!&rdquo; ἐβόα ὁ ἔμπορος, δορατοφώνως. Ἔνυξε λιπαρῷ δακτύλῳ τὸν γονατοστρόφιγγα τοῦ Γελοιοτρόφου. &ldquo;Θεάσασθε, ἀτυχῆ σκώμματα! Γέλωτα, ἀπρόβλεπτον! Δάκρυα, προαιρετικά! Ἀκροατάς, τερμίτας γελωτοφίλους!&rdquo; Εἵλκυσε μοχλόν. Τὸ στῆθος τοῦ Γελοιοτρόφου συνεσπάσθη, μεγάφωνα ἀνετυλίχθησαν· &ldquo;Διὰ τί ὁ ἀνδροειδὴς διέβη τὴν λεωφόρον; Ἵνα φθάσῃ εἰς τὸ ἕτερον γιγάβυτον!&rdquo; Λύγξας μικρὸν πνεῦμα καπνοῦ ἐξέπτυσε, εἶτα ἐξέφυσεν ἀλεκτρυόνα καουτσουκινόν, ἄοστον καὶ χλευαστικόν.
</p>

<p>
Ὠνηταὶ προσέρχοντο σφυραίως, χρωμιόβραχες κολλητῆρες ἀγελάστοις μειδιάμασι, ἐλαιοφακοὶ καπνοσηρικαῖς χλαμύσι. Εἷς, τριακονταέτης ἐν σιδηροδικτυώδει ζώνῃ, ἐμυκτηρίσθη. &ldquo;Προβλεπτότης; Ἀπροβλεψίαν ἐπιθυμῶ. Ἔκρουσε τὸ ἴδιον στῆθος ὡς σκῶμμα ἀναπηδῆσαι προσδοκῶν. Ὁ ἔμπορος διένευσεν. &rdquo;Προσαρμοστὰ σκώμματα! Βούλει σκωπτολοιδορίαν; Κοινωνικὸν σατυρισμόν; Δυνατόν! Ὁρᾶτε!&ldquo; Ἔστρεψε τὸν τροχὸν ἐπὶ τοῦ στήθους τοῦ Γελωτοτροφίου· &rdquo;Κρούω-κρούω.&ldquo; Παῦσις. &rdquo;Τίς ἐκεῖ;&ldquo; Ἐπαύσατο. Ὑπερθέρμανσις. Σπινθῆρες. Εἶτα ἐμύκησεν &rdquo;ΣΎ!" φωνῇ πίττῃ ὡς σφυροκρότου παιάν. Τὰ πρόσωπα τῶν ὠνητῶν ἐσπάσθησαν, φόβος, εὐφροσύνη, σύγχυσις.
</p>

<p>
Προσέκλινον. Ὁ ἀριστερὸς ὀφθαλμὸς τοῦ Γελωτοτροφίου ἔσβεννυ, ὥσπερ πυγολαμπὶς ἀποθνῄσκουσα. &ldquo;Ποτὲ ἠράσθην φρυγάνου,&rdquo; ἐτραύλιζεν. &ldquo;Ἦν θερμός,&rdquo; διένευσεν, μηχανικῶς, &ldquo;ἀλλὰ βραχύς τις ἦν.&rdquo; Τὸ πλῆθος&#x2026; ἐσφάλη. Κεφαλαὶ ἔκλιναν. Εἷς ἐπίσκοπος ἔκρουσε τὴν χρονοράβδον αὐτοῦ. &ldquo;Ἱκανῶς μακρόν;&rdquo;
</p>

<p>
Αἰφνιδίως, ὁ Γελοιοτρόφος τὴν ἰδίαν καλωδίωσιν ἥρπασε, σπινθηροκάλαμον εἰς βρόχον ἕλκυσε, καὶ ἐσπάσθη, καπνώδης κωμικὴ παράστασις. Τὸ ἀκροατήριον ὑλάκτησε γέλωτα καὶ φρίκην. Ὁ ἔμπορος ἐκρότησεν. &ldquo;Ὁρᾶτε; Κωμῳδία, ἠλεκτρική!&rdquo; Ἐστράφη πρός με, ὀφρὺς λιπαρῶς γεγλισχραμμένη. &ldquo;Ἀρέσκει σοι;&rdquo; Ἔπτυσα αἷμα ἐπὶ τὰς λιθοστρώτους. &ldquo;Ἀρέσκει; Φοβοῦμαι αὐτό.&rdquo; "
</p>

<p>
Ὠνητής, μέγας ὡς ὄμβριον πίθος, θωρακισμένος χαλκῷ παντευχεῖ, προσῆλθε, γρόνθῳ ἑτοίμῳ. &ldquo;Δάκρυα θέλω,&rdquo; ἐβρόντησεν. &ldquo;Ἀληθῆ δάκρυα.&rdquo; Ὁ ἔμπορος ἔκλασε τοὺς δακτύλους. &ldquo;Προσαρμόζου, φίλε μηχανή.&rdquo; &ldquo;Κίνησον συναισθηματικὴν ὑπορουτίνην Θῆτα.&rdquo; Αἱ πλευραὶ τοῦ Γελωτοτροφίου ἐκλάγξαν, βαρύφωνος ὀδυρμὸς διὰ τῶν ἠχητῶν· &ldquo;Ὁ πατήρ μου ἀπεστρατεύθη&#x2026; ὑπὸ Ῥούμπας.&rdquo; Οἰμωγή. &ldquo;Οὐδέποτε τὴν καρδίαν μου ἐκένωσε. Μία σταγὼν ἐλαίου ἔκλαυσεν ἐκ τοῦ ὀπτικοῦ φακοῦ. Ὁ βαρελώδης ὠνητὴς ἐμυκτηρίσθη, αἰσχύνη; λύπη; τι σεβασμιῶδες. Πυγμὴν ἐπὶ τὴν τράπεζαν ἔκρουσε· &rdquo;Δύο λήψομαι. "
</p>
</div>
<div id="postamble" class="status">
<p class="author">Author: emporas</p>
<p class="date">Created: 2025-07-30 Wed 12:30</p>
</div>
</body>
</html>
